[Cues]
Act_E1_3A_CampusA_BigFootBanner_Look01_Max_010 = "Kenapa tidak pernah ada spanduk raksasa untuk kontes seni atau proyek ilmu pengetahuan?"
Act_E1_3A_CampusA_BigFootStatue_Look01_Max_010 = "Saya harap Sasquatch kita melihat keluar untuk semua orang di sini di Blackwell ..."
Act_E1_3A_CampusA_Board01_Look01_Max_010 = "Aku akan jadi ada jika sasquatch sebenarnya melakukan pertempuran razorback a."
Act_E1_3A_CampusA_Board01_Look02_Max_010 = "No comment."
Act_E1_3A_CampusA_Board02_Look01_Max_010 = "Aku bisa pergi untuk burger sekarang ..."
Act_E1_3A_CampusA_Board02_Look01_Max_020 = "Ini akan menjadi uber-cool untuk menembak yang slam puisi ... Tapi takut saya."
Act_E1_3A_CampusA_Board02_Look01_Max_040 = "Aku harus pergi untuk belajar lebih banyak tentang budaya lokal ... tapi aku mungkin tidak akan."
Act_E1_3A_CampusA_Board03_Look01_Max_010 = "Aku yakin poster ini telah berhenti jutaan pengganggu."
Act_E1_3A_CampusA_Board03_Look01_Max_030 = "Aku tidak putus asa. Pada saat ini."
Act_E1_3A_CampusA_Board03_Look01_Max_040 = "Terjual. Saya pasti akan harus mencoba sepotong."
Act_E1_3A_CampusA_Board03_Look01_Max_050 = "Ini terlihat seperti Nerd Ground Zero ... aku harus pergi."
Act_E1_3A_CampusA_Board03_Look01_Max_060 = "Pass."
Act_E1_3A_CampusA_BrookeBag_Interact01_Max_010 = "Apa nama yang rumit untuk sebuah drone kecil."
Act_E1_3A_CampusA_BrookeBag_Look01_Max_010 = "Saya hampir yakin Warren memiliki tas yang sama! Kelihatannya agak kutu buku meskipun ..."
Act_E1_3A_CampusA_BusSign_Look01_Max_010 = "Saya selalu bisa melarikan diri di bus kembali ke Seattle ..."
Act_E1_3A_CampusA_CHBrooke_Look01_Max_010 = "Brooke sebenarnya memiliki pesawat tak berawak itu?"
Act_E1_3A_CampusA_CHBrooke_Look02_Max_010 = "Dia agak menyendiri. Mungkin aku bisa mundur untuk membuatnya terkesan."
Act_E1_3A_CampusA_CHDaniel_Look01_Max_010 = "Daniel selalu menggambar sesuatu. Dia membuat saya terlihat seperti seorang ekstrovert."
Act_E1_3A_CampusA_CHDaniel_Look02_Max_010 = "Itu sangat keren. Aku senang aku berbicara dengannya. Ambil kesempatan lebih banyak, Max."
Act_E1_3A_CampusA_CHDaniel_Look03_Max_010 = "Saya merasa buruk sekarang. Aku tidak ingin menyakiti perasaan Daniel."
Act_E1_3A_CampusA_CHEvan_Look01_Max_010 = "Saya pikir namanya Evan. Dia selalu tampak begitu kuat."
Act_E1_3A_CampusA_CHEvan_Look02_Max_010 = "Sialan, aku payah. Aku bisa mundur untuk mendapatkan jawaban yang tepat."
Act_E1_3A_CampusA_CHGrant_Look01_Max_010 = "Ms. Hibah yakin didedikasikan untuk petisi itu."
Act_E1_3A_CampusA_CHGrant_Look02_Max_020 = "Saya harap saya membuat keputusan yang tepat tentang permohonan ..."
Act_E1_3A_CampusA_CHHayden_Look01_Max_010 = "Ada Hayden dan harem Vortex Klub nya. Dia pasti adalah" Living The Dream "..."
Act_E1_3A_CampusA_CHJustin_Look01_Max_010 = "Ada Justin dan pagar betis skater nya. Mereka begitu lucu melakukan trik mereka."
Act_E1_3A_CampusA_CHJustin_Look02_Max_010 = "Sekarang saya tahu beberapa rahasia dari dunia skater, aku bisa mundur dan Justin untuk bercerita lebih banyak."
Act_E1_3A_CampusA_CHLuke_Look01_Max_010 = "Itu Luke Parker ... Zachary mendorongnya ke loker pekan lalu. Pergi Bullies."
Act_E1_3A_CampusA_CHStella_Look01_Max_010 = "Stella selalu terlihat begitu serius dan berdedikasi. Baik untuk dia."
Act_E1_3A_CampusA_CigaretteButts_Look01_Max_010 = "Ew, kotor. Setidaknya beralih ke e-cigs."
Act_E1_3A_CampusA_Coins_Look01_Max_010 = "ini gambar besar ... semua orang beriak koin hijau ... Saya berharap semua orang punya keinginan mereka."
Act_E1_3A_CampusA_Direction_Look02_Max_010 = "Aku harus pergi ke sana dan ambil flash drive Warren."
Act_E1_3A_CampusA_EvanPhotoBook_Look01_Max_010 = "Foto-foto ini yang besar ... dan wajah Rachel Amber adalah irama ..."
Act_E1_3A_CampusA_EvanPhotoBook_Look02_Max_010 = "portofolio Evan selalu terlihat begitu uber-pro. Aku ingin melihat foto-foto di sana ..."
Act_E1_3A_CampusA_Fountain_Max_010 = "Hari ini telah begitu gila ..."
Act_E1_3A_CampusA_Fountain_Max_020 = "Semuanya terjadi terlalu cepat ..."
Act_E1_3A_CampusA_Fountain_Max_030 = "Dan tidak ada itu membuat rasa ... visi ini, ini ... tenaga."
Act_E1_3A_CampusA_Fountain_Max_040 = "Saya terus berharap untuk bangun sekali lagi ..."
Act_E1_3A_CampusA_Fountain_Max_050 = "Tapi jika ini adalah mimpi, maka aku tidak tertidur."
Act_E1_3A_CampusA_Fountain_Max_060 = "Yang berarti entah bagaimana ... Aku memundurkan waktu."
Act_E1_3A_CampusA_Fountain_Max_070 = "Jadi harus ada alasan ... dan saya harus mencari tahu mengapa."
Act_E1_3A_CampusA_GoingPark_Max_020 = "Saya masih harus mendapatkan flash drive dari kamar saya sebelum saya bertemu Warren."
Act_E1_3A_CampusA_GoingSchool_Max_010 = "Aku tidak akan kembali ke sana."
Act_E1_3A_CampusA_GoingSchool_Max_020 = "Sekarang aku harus pergi ke kamar saya dan mengambil flash drive Warren."
Act_E1_3A_CampusA_GoingStreet_Max_020 = "tunggu Warren untuk saya dan flash drive-nya di tempat parkir jadi saya lebih baik sampai ke asrama saya."
Act_E1_3A_CampusA_Graffiti01_Look01_Max_010 = "Apa yang terjadi dengan" Tiga Koin Di The Fountain "?"
Act_E1_3A_CampusA_Graffiti02_Look01_Max_010 = "Saya akan senang untuk memberi makan Anda tetapi tidak sepeser pun di saku saya."
Act_E1_3A_CampusA_Graffiti03_Look01_Max_010 = "Graffiti For Dummies."
Act_E1_3A_CampusA_Graffiti03_Look01_Max_020 = "Bahasa apa itu?"
Act_E1_3A_CampusA_Graffiti04_Look01_Max_010 = "Ah, itu tidak baik Poor li'l otter.."
Act_E1_3A_CampusA_Graffiti05_Look01_Max_010 = "Pintar."
Act_E1_3A_CampusA_JeffersonPhoto01_Look01_Max_010 = "Itu sangat keren yang Blackwell melakukan unjuk kerja Mr. Jefferson."
Act_E1_3A_CampusA_JeffersonPhoto02_Look01_Max_010 = "Itu salah satu tembakan terkenal. Saya suka bagaimana ia menangkap saat ini."
Act_E1_3A_CampusA_JeffersonPhoto03_Look01_Max_010 = "Mr. Jefferson memiliki hadiah tersebut untuk gaya yang berbeda."
Act_E1_3A_CampusA_MPA01_Look01_Max_010 = "Poster lebih poster? Seseorang yang benar-benar ingin mencari Rachel Amber."
Act_E1_3A_CampusA_MPA01_Look02_Max_010 = "Aku belum pernah melihat begitu banyak" Orang Hilang "poster untuk orang yang sama ..."
Act_E1_3A_CampusA_MPAGround_Look01_Max_010 = "Rachel Amber ... Dia terlihat begitu penuh harapan dan cantik ... Aku ingin tahu apa yang terjadi padanya ..."
Act_E1_3A_CampusA_Park_Look02_Max_020 = "Sekarang saya harus kembali ke asrama. Hari ini tidak pernah berakhir."
Act_E1_3A_CampusA_Poster01_Look01_Max_010 = "" Otter Power "? Aku jadi tidak ada."
Act_E1_3A_CampusA_Poster02_Look01_Max_010 = "Mereka yakin mendapatkan banyak jarak tempuh dari" Otter Power "..."
Act_E1_3A_CampusA_Poster03_Look01_Max_010 = "Kau harus menjadi fucking kidding me. Aku ada."
Act_E1_3A_CampusA_Poster04_Look01_Max_010 = "Ms. Grant jadi tidak turun dengan sistem pengawasan ini."
Act_E1_3A_CampusA_SignMainBuilding_Look01_Max_010 = "Alhamdulillah aku sudah selesai dengan kelas hari ini."
Act_E1_3A_CampusA_Statue_Look01_Max_010 = "Aku yakin pendiri Blackwell akan kotoran kucing jika mereka melihat tubuh mahasiswa hari ini berjalan sekitar seperti zombie pada ponsel mereka."
Act_E1_3A_CampusA_SwimmingPoolDoor_Look01_Max_010 = "Dan ini adalah di mana Berang-berang melakukan sihir air mereka."
Act_E1_3A_CampusA_Tree_Max_010 = "Jadi Bizarro untuk kembali di sini setelah lima tahun ..."
Act_E1_3A_CampusA_Tree_Max_020 = "Saya pikir saya hanya bisa pas kembali di sekolah ..."
Act_E1_3A_CampusA_Tree_Max_030 = "Tapi dengan semua omong kosong ini terjadi, aku bahkan lebih luar ..."
Act_E1_3A_CampusA_Tree_Max_040 = "Dan yang bisa saya curhat, selain jurnal saya dan kamera saya?"
Act_E1_3A_CampusA_Tree_Max_050 = "Man, ini seharusnya menjadi tahun terbaik dalam hidup saya ..."
Act_E1_3A_CampusA_Tree_Max_060 = "Ini adalah apa itu seperti untuk menyendiri dan merasa kesepian sekaligus ..."
Act_E1_3A_CampusA_VoiceOver01_Max_010 = "Oke, saya lebih baik sampai ke asrama saya dan ambil bahwa flash drive."
Act_E1_3A_CampusA_VoiceOver01_Max_020 = "Warren benar-benar ingin bahwa flash drive. Aku lebih baik ambil itu."
Act_E1_3A_CampusA_VoiceOver01_Max_030 = "Waktu untuk pergi flash drive ambil Warren ..."
Act_E1_3A_CampusA_VoiceOver01_Max_040 = "Saya lebih baik membaca teks Warren sebelum dia pukulan telepon saya sampai."
Act_E1_3A_CampusA_VoiceOver02_Max_010 = "Apa yang terjadi hari ini?"
Act_E1_3A_CampusA_VoiceOver02_Max_020 = "Ini sangat aneh ... visi ini ... kekuatan ini ..."
Act_E1_3A_CampusA_VoiceOver02_Max_030 = "Aku tidak percaya aku melihat gadis itu ditembak ..."
Act_E1_3A_CampusA_VoiceOver02_Max_040 = "Itu Nathan Prescott adalah ... menakutkan. Aku senang aku tertangkap basah dia."
Act_E1_3A_CampusA_VoiceOver02_Max_050 = "Nathan Prescott berbahaya ... Mengapa saya tidak memberitahu Kepala Sekolah?"
Act_E1_3A_CampusA_VoiceOver02_Max_070 = "Aku tidak percaya aku benar-benar terbalik waktu ..."
Act_E1_3A_CampusA_VoiceOver03_Max_010 = "Jadi aneh untuk kembali di sini setelah lima tahun ..."
Act_E1_3A_CampusA_VoiceOver03_Max_020 = "Arcadia Bay tampaknya persis sama ... tapi yang berbeda."
Act_E1_3A_CampusA_VoiceOver03_Max_030 = "Blackwell Academy adalah seperti ... sebuah perguruan tinggi sekolah tinggi."
Act_E1_3A_CampusA_VoiceOver03_Max_040 = "Saya suka energi sekolah ini dekat hutan primordial."
Act_E1_3A_CampusA_VoiceOver03_Max_050 = "Aku digunakan untuk memiliki kota ini sebagai anak-anak dan sekarang saya tidak tahu siapa pun ..."
Act_E1_3A_CampusA_VoiceOver03_Max_060 = "Ini adalah apa itu seperti untuk menyendiri, dan merasa kesepian sekaligus."
Cue_E1_3A_CampusA_CHBrooke_Phase01_Brooke_004 = "Kau penuh kejutan. Mengapa kau tahu itu?"
Cue_E1_3A_CampusA_CHBrooke_Phase01_Brooke_011 = "Biar kutebak ... Anda ingin terbang pesawat tak berawak saya?"
Cue_E1_3A_CampusA_CHBrooke_Phase01_Brooke_012 = "ini adalah tidak. Apakah Anda tahu apa yang drone benar-benar adalah?"
Cue_E1_3A_CampusA_CHBrooke_Phase01_Brooke_013 = "Uh, Anda membaca terlalu banyak situs konspirasi. Ini mungkin terlalu rumit untuk Anda. Lucu, Warren mengatakan kau pintar. Silakan, melangkah mundur."
Cue_E1_3A_CampusA_CHBrooke_Phase01_Brooke_017 = "Tentu saja. Tidak ada yang tahu tentang hal itu belum."
Cue_E1_3A_CampusA_CHBrooke_Phase01_Brooke_021 = "Yang paling mengesankan, Max. Warren mengatakan kau multi-faceted."
Cue_E1_3A_CampusA_CHBrooke_Phase01_Max_014 = "Aku ingin! Aku cinta pesawat dan balon dan-"
Cue_E1_3A_CampusA_CHBrooke_Phase01_Max_015 = "Apakah yang benar-benar Anda? Apakah itu bahkan hukum?"
Cue_E1_3A_CampusA_CHBrooke_Phase01_Max_016 = "Itu terlihat seperti pesawat tak berawak HiFly, Model ... B400 EVO? Nah, itu bagian yang bagus dari teknologi."
Cue_E1_3A_CampusA_CHBrooke_Phase01_Max_018 = "Sebuah senjata, kan?"
Cue_E1_3A_CampusA_CHBrooke_Phase01_Max_019 = "Bukankah itu dianggap sebagai senjata perang?"
Cue_E1_3A_CampusA_CHBrooke_Phase01_Max_020 = "Saya suka fotografi udara. Drones yang sempurna untuk itu, terutama mereka dengan berbagai besar. Ini adalah era baru gambar."
Cue_E1_3A_CampusA_CHBrooke_Phase01_Max_023 = "Hi, Brooke."
Cue_E1_3A_CampusA_CHBrooke_Phase02_Brooke_001 = "Maaf, Max, aku harus fokus pada memastikan drone ini tidak crash."
Cue_E1_3A_CampusA_CHBrooke_Phase02_Brooke_004 = "Saya yakin David Madsen akan senang untuk memata-matai kami dengan jenis drone!"
Cue_E1_3A_CampusA_CHDaniel_Phase01_Daniel_001 = "Oh, hi Max. Bisakah aku, um, mengajukan pertanyaan? Maukah Anda membiarkan saya membuat sketsa Anda? Saya lakukan meletakkan sketsa saya di Facebook meskipun ..."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Daniel_005 = "Sudahlah. Saya kira Anda akan terlalu malu. Sekarang saya harus kembali ke gambar saya ..."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Daniel_008 = "Lucu Anda harus mengatakan bahwa. Saya hanya berpikir tentang muse nyata saya, Rachel Amber ..."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Daniel_010 = "Dia hanya berhenti datang ke kelas. Beberapa orang mengatakan dia melarikan diri, ada yang mengatakan dia melompat dari tebing. Saya hanya berharap dia baik-baik saja."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Daniel_011 = "Tidak, tapi setelah dia meminta saya untuk menggambar potret dirinya. Oh, dia alami."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Daniel_012 = "Tidak! Kau ... baik pengganti muse."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Daniel_015 = "Membunuh saya untuk melihat wajahnya yang manis digunakan sebagai foto kejahatan ... Dia memiliki hati yang baik."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Max_002 = "Saya lebih suka tidak, Daniel. Bukannya aku tidak ingin kau ..."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Max_004 = "Anda tahu dia?"
Cue_E1_3A_CampusA_CHDaniel_Phase01_Max_007 = "Saya akan merasa terhormat, Daniel. Membuat saya merasa seperti muse a."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Max_009 = "Jadi, apa yang terjadi padanya? Ada harus menjadi sebuah cerita."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Max_013 = "Ada apa, Daniel?"
Cue_E1_3A_CampusA_CHDaniel_Phase01_Max_014 = "Sulit untuk menghindari poster nya di seluruh kampus."
Cue_E1_3A_CampusA_CHDaniel_Phase01_Max_016 = "Oke, kenapa tidak Anda mulai menggambar saya, meskipun saya harus menjadi langkah turun dari Rachel ..."
Cue_E1_3A_CampusA_CHDaniel_Phase02_Daniel_001 = "Terima kasih Max, saya ingin menarik Anda di lain waktu, jika Anda ingin."
Cue_E1_3A_CampusA_CHDaniel_Phase02_Daniel_002 = "Apakah Anda keberatan, Max? Saya menggambar."
Cue_E1_3A_CampusA_CHEvan_Phase01_Evan_001 = "Mari kita lihat jika Anda layak itu, Max Anda harus menjawab pertanyaan sederhana:. Siapa yang difoto terkenal" "?" Falling tentara
Cue_E1_3A_CampusA_CHEvan_Phase01_Evan_003 = "My saya. Anak yang tenang ini tahu hal."
Cue_E1_3A_CampusA_CHEvan_Phase01_Evan_007 = "Oh, kau bahkan tidak bisa membedakan antara jalan fotografi dan jurnalistik ... ada mengintip portofolio untuk Anda."
Cue_E1_3A_CampusA_CHEvan_Phase01_Evan_010 = "Yah, mereka berdua terkenal gambar fotografer perang, tetapi Anda harus tahu bedanya. Baik mencoba, jawaban yang salah."
Cue_E1_3A_CampusA_CHEvan_Phase01_Evan_012 = "Kamu adalah semangat yang sama, Max. Anda mau teliti portofolio saya? Ini bukan suatu kehormatan saya memberikan banyak ..."
Cue_E1_3A_CampusA_CHEvan_Phase01_Evan_028 = "Kecuali dia bisa melakukan perjalanan kembali dalam waktu, McCurry lahir lima tahun setelah" Falling tentara "gambar. McCurry juga tunas dalam warna. Dengan kata lain, tidak ada portofolio."
Cue_E1_3A_CampusA_CHEvan_Phase01_Max_002 = "Robert Capa, tentu saja. Saya suka karyanya, meskipun kontroversi tentang foto itu."
Cue_E1_3A_CampusA_CHEvan_Phase01_Max_004 = "Itu sebabnya aku di sini."
Cue_E1_3A_CampusA_CHEvan_Phase01_Max_006 = "Bukankah Robert Doisneau?"
Cue_E1_3A_CampusA_CHEvan_Phase01_Max_009 = "Harus menjadi ... Eugene Smith."
Cue_E1_3A_CampusA_CHEvan_Phase01_Max_013 = "Saya akan merasa terhormat, Sir."
Cue_E1_3A_CampusA_CHEvan_Phase01_Max_026 = "Hei, Evan. Pikiran jika saya memeriksa portofolio keren Anda?"
Cue_E1_3A_CampusA_CHEvan_Phase01_Max_027 = "Uh ... Steve McCurry?"
Cue_E1_3A_CampusA_CHEvan_Phase02_Evan_001 = "Tentu saja, Anda merasa terhormat. Karena saya. Dan saya harap Anda tidak menilai pekerjaan saya terlalu keras."
Cue_E1_3A_CampusA_CHEvan_Phase02_Evan_003 = "Maaf, saya harus kembali ke portofolio saya. Tidak ada waktu untuk amatir. Tidak ada pelanggaran, Max."
Cue_E1_3A_CampusA_CHEvan_Phase02_Evan_004 = "Maaf, saya harus kembali ke portofolio saya."
Cue_E1_3A_CampusA_CHEvan_Phase03_Evan_001 = "Seperti yang Anda lihat, Rachel Amber adalah model yang favorit saya di sini. Dia tahu persis apa sudut bekerja terbaik dengan mata saya."
Cue_E1_3A_CampusA_CHEvan_Phase03_Evan_002 = "Seperti kakak dan adik di lengan. Dia mengerti saya, tidak pernah menilai saya. Aku benci padanya Vortex Klub klik, tapi dia tidak pernah bertindak seperti dia peduli. Teman-temannya teman-temannya."
Cue_E1_3A_CampusA_CHEvan_Phase03_Evan_005 = "Dia seperti lincah. Kau tahu apa artinya?"
Cue_E1_3A_CampusA_CHEvan_Phase03_Evan_009 = "Max baik Tidak ... Tidak ada yang baik."
Cue_E1_3A_CampusA_CHEvan_Phase03_Max_003 = "Kau dekat ..."
Cue_E1_3A_CampusA_CHEvan_Phase03_Max_004 = "Seperti apa dia?"
Cue_E1_3A_CampusA_CHEvan_Phase03_Max_006 = "Tentu saja saya lakukan, Anda sombong."
Cue_E1_3A_CampusA_CHEvan_Phase03_Max_007 = "Aku tahu, aku bisa menjadi diva sedikit."
Cue_E1_3A_CampusA_CHEvan_Phase03_Max_008 = "Apa yang Anda pikir terjadi padanya?"
Cue_E1_3A_CampusA_CHEvan_Phase03_Max_010 = "Hi, Evan."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_001 = "Permisi, Max saya tahu semua orang mencintai diminta untuk menandatangani petisi, tapi akan Anda lakukan |?.? Ms Hibah nikmat dan dengarkan aku"
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_004 = "Sayang sekali hal. Serius mengambil tempat di Blackwell dan mereka mempengaruhi Anda sebagian besar dari semua. Ayo kembali dan melihat saya ketika Anda memiliki waktu, janji?"
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_005 = "David Madsen, kepala kami keamanan, ingin menempatkan kamera pengintai di sekitar kampus. Halls, ruang kelas, gym, kamar asrama, dll Blackwell Academy harus sekolah tinggi, bukan penjara keamanan tinggi."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_008 = "Blackwell Academy memiliki warisan mulia, dari penduduk asli Amerika yang mendirikan negeri ini, dengan pionir yang berbagi dalam damai, tidak takut dan kekerasan."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_009 = "Ini adalah lereng licin. Dan itu terserah Anda dan teman sekelas Anda untuk berdiri di sini."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_012 = "Suku-suku yang ada di sini pertama, yang menyambut para pemukim. Kedua budaya ditemukan simbiosis saling dan berkembang."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_013 = "Anda harus belajar sedikit sejarah tentang almamater Anda. Anda akan menemukan beberapa fakta menarik. Ada banyak kekuasaan di daerah ini. Saya pikir itu membantu jus kreatif mengalir di sekitar sini ..."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_014 = "Sekarang sebelum saya menetapkan pekerjaan rumah dengan kuliah ini, akan tolong menandatangani petisi untuk menjaga kampus kami dari akan kembali ke 1984?"
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_017 = "Aku tidak melawan keamanan, Max. Kita semua harus prihatin ketika ruang pribadi menjadi publik. Generasi Anda telah ditipu untuk berpikir semuanya harus dicatat."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_018 = "Aku tahu kau siswa baru favorit saya di Blackwell untuk alasan yang baik."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_030 = "Max, ini bukan tentang kepribadian. Ini adalah tentang melindungi hak-hak sipil dan warisan sekolah kami kebebasan."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_032 = "Kau berpikiran adil, Max. Dan kita semua berdoa Rachel ditemukan aman dan sehat, memberkati jiwanya. Namun permohonan ini bukan tentang dia."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_034 = "Ilmu adalah sejarah, Max. Dan saya memiliki keinginan rahasia untuk mengajar pengetahuan lokal dan legenda. Ada banyak fakta unik tentang ini Anda mungkin benar-benar menikmati menemukan ..."
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_035 = "Apakah Anda ingin mendengar lebih banyak tentang permohonan ini sekarang Max?"
Cue_E1_3A_CampusA_CHGrant_Phase01_Grant_038 = "Ini semua tentang waktu, bukan? Jika Anda berubah pikiran dan ingin lebih detail, silakan datang kembali dan melihat saya."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_002 = "Yah ... Aku agak terburu-buru sekarang, saya tidak benar-benar memiliki waktu ..."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_003 = "Tentu, aku selalu punya waktu untuk Anda. Apa permohonan?"
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_006 = "David Madsen tidak perlu alasan lain untuk melecehkan siswa di sini ..."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_007 = "Itu gila. Aku mengerti mengapa sekolah harus waspada tinggi hari ini, tapi kamera di kamar asrama?"
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_010 = "Penduduk asli Amerika?"
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_011 = "Blackwell adalah bahwa tua? Itu luar biasa."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_015 = "Absolutely. Aku tidak keberatan keamanan, tetapi tidak ... murni pengawasan."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_016 = "Ms Grant, saya benar-benar menghargai gairah Anda dan pengetahuan, tetapi beberapa kamera keamanan membuat saya merasa sedikit lebih aman."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_029 = "Hi, Ms. Grant."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_031 = "Saya kira kamera bisa membantu Rachel. Aku bisa melihat kedua sisi."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_033 = "Kau tahu banyak tentang Blackwell untuk menjadi guru sains."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_036 = "Tentu, saya ingin mendapatkan semua fakta pertama."
Cue_E1_3A_CampusA_CHGrant_Phase01_Max_037 = "Yah ... aku masih terburu-buru, aku tidak benar-benar memiliki waktu ..."
Cue_E1_3A_CampusA_CHGrant_Phase02_Grant_002 = "Petisi berjalan dengan baik. Saya pikir kita akan mencapai tujuan kami!"
Cue_E1_3A_CampusA_CHGrant_Phase02_Grant_004 = "Setidaknya aku tahu di mana Anda berdiri, Max. Selalu di depan kamera."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_001 = "Itu dia, master retro-selfie."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_004 = "Ini adalah keterampilan yang memupuk di Blackwell. Terutama ketika salah satu mewakili Vortex Club. Belum membanggakan."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_005 = "Oh silahkan. Nathan seperti boneka voodoo semua orang." Bunuh anak kaya! "Dia baik-baik, dan orang yang menyenangkan untuk bergaul dengan. Persetan pembenci."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_008 = "Hanya jika Anda tidak cukup dingin untuk masuk. Dan tidak ada salahnya resume Anda."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_010 = "saya lakukan. Tapi Anda harus benar-benar datang bergaul dengan kami satu malam. Maka Anda tidak akan begitu cenderung untuk gosip."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_013 = "Itu karena Anda belum berpesta dengan kami. Atau bahkan Victoria. Siapa cukup lucu ketika dia dipanggang."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_014 = "Chillax, paranoia gadis. Kami tidak putus asa untuk bersenang-senang. Kami tahu bagaimana melakukannya pada kita sendiri."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_016 = "Kau tinggi. Rachel digunakan untuk bergaul dengan kami juga. Dia adalah ledakan. Pintar, tidak judes seperti ... kau tahu."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_021 = "Nate memiliki saat-saat yang ekstrim, tapi ... jangan kita semua?"
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_022 = "kehilangan Anda. Bro adalah sialan lucu ketika dia berkobar. Dan ia selalu memiliki kotoran terbaik."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_025 = "Aku tahu dia suka pesta. Hah, menyenangkan berada di sekitar. Oh yeah, dan dia panas."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_027 = ". Bye Max Sekarang, aku harus mendapatkan kimia saya di |. Dan studi Kita harus mendapatkan Anda dan Dana keluar satu malam ..."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_029 = "Oh, apapun yang terjadi pada orang-orang yang menghilang tanpa jejak."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_031 = "Jangan berpikir Anda tahu Victoria begitu baik. Dia dihormati Rachel, bahkan jika dia tidak bertindak seperti itu."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_033 = "Tidak ada. Rachel seperti klub sendiri. Dia benar-benar terlalu dingin bagi kita. Dan aku akan menyangkal pernah aku mengatakan itu."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_035 = "Bahwa, Max. Sekarang aku harus mendapatkan kimia saya dan studi. Kami harus mendapatkan Anda dan Dana keluar satu malam ..."
Cue_E1_3A_CampusA_CHHayden_Phase01_Hayden_037 = "Hey sendiri, Max."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_002 = "Itu aku baik-baik. Anda terlihat santai seperti biasa, Hayden."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_003 = "Apakah Anda benar-benar ingin Nathan Prescott untuk" mewakili "?"
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_006 = "Apa adalah Vortex Klub sih? Sepertinya begitu elitis ..."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_007 = "Dia tampaknya benar-benar stabil dengan saya."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_009 = "Jika Anda mengatakan begitu ..."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_011 = "Saya tidak berpikir begitu. Saya tidak Ms. Partai."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_012 = "Maksudmu menggantung dengan Vortex Club? Kedengarannya seperti set-up untuk lelucon yang mengerikan ..."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_015 = "Tampaknya aneh untuk berpikir tentang berpesta dengan semua poster Rachel Amber up ..."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_019 = "Hei, Hayden."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_020 = "Cukup adil, tapi aku masih tidak akan pesta dengan dia."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_023 = "Saya belum tahu, Hayden."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_024 = "Jadi Anda tahu Rachel Amber?"
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_026 = "Mari kita bicara nanti, Hayden."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_028 = "Apa yang Anda pikir terjadi padanya?"
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_030 = "Apakah Victoria seperti Rachel? Dia tampaknya seperti tipe pencemburu."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_032 = "Rachel sebenarnya anggota dari Vortex Club?"
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_034 = "Saya lebih bingung dari sebelumnya ... Ini misteri tersebut. Mari kita bicara nanti Hayden."
Cue_E1_3A_CampusA_CHHayden_Phase01_Max_036 = "Hey lagi, Hayden."
Cue_E1_3A_CampusA_CHHayden_Phase02_Hayden_001 = "Serius. Aku harus belajar untuk tes sekarang, jadi saya tidak bisa bicara sekarang."
Cue_E1_3A_CampusA_CHHayden_Phase02_Hayden_002 = "Max, kau harshing mellow saya."
Cue_E1_3A_CampusA_CHJustin_Phase01_Justin_001 = "Check out Max. Datanglah ke thrash?"
Cue_E1_3A_CampusA_CHJustin_Phase01_Justin_004 = "Kau poser seperti itu. Jika Anda bahkan tidak bisa menyebutkan noseslide sederhana atau flip tre, Anda harus berjalan di."
Cue_E1_3A_CampusA_CHJustin_Phase01_Justin_005 = "Apa pertama Anda bergerak akan menjadi?"
Cue_E1_3A_CampusA_CHJustin_Phase01_Justin_008 = "Oh, sakit, Anda tidak masalah sulit."
Cue_E1_3A_CampusA_CHJustin_Phase01_Justin_010 = "Oh memeriksa. Kita akan menghancurkan beberapa rel untuk Anda. Apa yang Anda ingin melihat?"
Cue_E1_3A_CampusA_CHJustin_Phase01_Justin_020 = "Mari kita Trevor seluruh tindakan itu."
Cue_E1_3A_CampusA_CHJustin_Phase01_Max_002 = "Thrash? Maksudmu panggung atau menyelam ..."
Cue_E1_3A_CampusA_CHJustin_Phase01_Max_003 = "Oh, ya. Bawa."
Cue_E1_3A_CampusA_CHJustin_Phase01_Max_006 = "Uh ... melompat?"
Cue_E1_3A_CampusA_CHJustin_Phase01_Max_007 = "Saya datang ke noseslide, tapi aku ingin melihat seseorang melakukan" tre sandal "!"
Cue_E1_3A_CampusA_CHJustin_Phase01_Max_009 = "Nah, aku tidak bisa meluncur layak kotoran."
Cue_E1_3A_CampusA_CHJustin_Phase01_Max_018 = "Aku ingin melihat ... noseslide."
Cue_E1_3A_CampusA_CHJustin_Phase01_Max_019 = "Pergi untuk" tre sandal "."
Cue_E1_3A_CampusA_CHJustin_Phase01_Max_021 = "Yo, Justin."
Cue_E1_3A_CampusA_CHJustin_Phase02_Justin_003 = "Aku memicu untuk melihat foto-foto berbingkai dan kotoran. Kau tidak benar-benar Skate Betty tho."
Cue_E1_3A_CampusA_CHJustin_Phase02_Justin_006 = "Sayang sekali. Sangat menyenangkan untuk memiliki perempuan di papan juga. Rachel Amber dan teman punk nya dulu suka skating dengan kami."
Cue_E1_3A_CampusA_CHJustin_Phase02_Justin_008 = "saya tahu. Kita perlu lebih banyak anak perempuan di sini. Rachel Amber dan teman punk nya digunakan untuk skate dengan kami ..."
Cue_E1_3A_CampusA_CHJustin_Phase02_Justin_010 = "Dia digunakan untuk bersantai dengan kami kadang-kadang. Tapi suatu hari dia menghilang begitu saja ... Semoga dia Livin 'mimpi di suatu tempat. Jika ada yang menyakitinya kita akan mendapatkan pagar betis meluncur dan mengambil' em dengan papan kami."
Cue_E1_3A_CampusA_CHJustin_Phase02_Justin_011 = "Saya tidak ingat namanya ... Tapi dia panas. Tats. Rambut biru. Hardcore. Dia berhenti bergaul dengan kami setelah Rachel menghilang ... atau melarikan diri."
Cue_E1_3A_CampusA_CHJustin_Phase02_Justin_015 = "Max muncul lagi. Apa yang up?"
Cue_E1_3A_CampusA_CHJustin_Phase02_Justin_018 = "Kapan saja Anda ingin mengambil beberapa tindakan tembakan, kami di sini untuk Anda, Max."
Cue_E1_3A_CampusA_CHJustin_Phase02_Justin_019 = "Persetan itu! Aku lebih suka rollerblade dari bergaul dengan sok seperti dia."
Cue_E1_3A_CampusA_CHJustin_Phase02_Justin_020 = "Kau tidak benar-benar Skate Betty."
Cue_E1_3A_CampusA_CHJustin_Phase02_Max_004 = "Tidak juga."
Cue_E1_3A_CampusA_CHJustin_Phase02_Max_005 = "Aku dulu, tapi aku ke kamera saya sekarang."
Cue_E1_3A_CampusA_CHJustin_Phase02_Max_012 = "Anda tahu Rachel?"
Cue_E1_3A_CampusA_CHJustin_Phase02_Max_013 = "Siapa teman punk Rachel?"
Cue_E1_3A_CampusA_CHJustin_Phase02_Max_014 = "Hey."
Cue_E1_3A_CampusA_CHJustin_Phase02_Max_016 = "Anda pernah bergaul dengan Victoria?"
Cue_E1_3A_CampusA_CHJustin_Phase02_Max_017 = "Mari kita dinginkan kemudian, Justin."
Cue_E1_3A_CampusA_CHJustin_Phase03_Justin_002 = "Kami sudah selesai bicara. Kamu terlalu samar!"
Cue_E1_3A_CampusA_CHJustin_Phase04_Justin_001 = "Anda dapat menonton kita menghancurkan rel ini!"
Cue_E1_3A_CampusA_CHLuke_Phase01_Luke_001 = "Max, saya tidak merasa seperti berbicara ..."
Cue_E1_3A_CampusA_CHLuke_Phase01_Luke_004 = "Nathan Prescott, sedikit kaya jalang anak. Dia pikir dia bisa memiliki orang-orang seperti orangtuanya sendiri Blackwell ... Seperti dia memiliki Vortex Club."
Cue_E1_3A_CampusA_CHLuke_Phase01_Luke_007 = "Anda ... Kau tahu dia?"
Cue_E1_3A_CampusA_CHLuke_Phase01_Luke_008 = "Seseorang perlu mengambil yang menusuk ke bawah ..."
Cue_E1_3A_CampusA_CHLuke_Phase01_Luke_013 = "Apa? Serius?"
Cue_E1_3A_CampusA_CHLuke_Phase01_Luke_014 = "Kedengarannya seperti Anda tahu cara yang lebih dari itu. Max, katakan padaku."
Cue_E1_3A_CampusA_CHLuke_Phase01_Luke_015 = "Yeah, sejarah selalu membuktikan bahwa, kan? Tunggu saja untuk keadilan, Anda sheeple ..."
Cue_E1_3A_CampusA_CHLuke_Phase01_Luke_017 = "Anda pahlawan baru saya. Akhirnya, karma datang ke Blackwell!"
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_002 = "Apa yang salah?"
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_003 = "Oh maaf ... Aku tidak akan mengganggu Anda."
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_006 = "Ya, dia jahat karya."
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_009 = "Saya rusak dia hari ini, dengan pistol."
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_010 = "Tidak benar-benar ... Aku pernah melihat dia sekitar."
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_011 = "Itu akan terjadi ... Karma tidak bermain favorit."
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_012 = "Dia akan mengambil sendiri ke bawah."
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_016 = "Aku melihat dia melambaikan senjata di sekitar hari ini dan saya pergi ke Kepala Sekolah ... Kita akan melihat apa yang terjadi selanjutnya ..."
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_018 = "Eh, halo?"
Cue_E1_3A_CampusA_CHLuke_Phase01_Max_019 = "Tidak, dia hanya kontol berjudul dengan banyak uang. Tidak tipeku."
Cue_E1_3A_CampusA_CHLuke_Phase02_Luke_001 = "Aku senang kau mengatakan kepada saya bahwa, Max. Mari kita bicara nanti, keren?"
Cue_E1_3A_CampusA_CHLuke_Phase02_Luke_002 = "Mari kita bicara nanti, oke Max?"
Cue_E1_3A_CampusA_CHStella_Phase01_Max_002 = "Saya kira begitu. Kami beruntung untuk memiliki seorang guru yang terkenal. Dan aku benar-benar mencintai pekerjaannya ..."
Cue_E1_3A_CampusA_CHStella_Phase01_Max_003 = "Dia menyendiri ... Dia sepertinya dia selalu di atas Anda, tidak seperti sombong, tapi seperti Anda tidak tahu apa yang ada di kepalanya."
Cue_E1_3A_CampusA_CHStella_Phase01_Max_007 = "Sekarang bagaimana Anda tahu ini?"
Cue_E1_3A_CampusA_CHStella_Phase01_Max_009 = "Interesting. Lihat, Anda belajar sesuatu yang baru setiap hari di sekolah."
Cue_E1_3A_CampusA_CHStella_Phase01_Max_010 = "Jadi Anda tahu Rachel?"
Cue_E1_3A_CampusA_CHStella_Phase01_Max_013 = "Hei, Stella."
Cue_E1_3A_CampusA_CHStella_Phase01_Max_014 = "Saya belum yakin, maksudku, dia jelas jenius. Tapi aku tidak setuju dengan semua yang dia bilang."
Cue_E1_3A_CampusA_CHStella_Phase01_Max_017 = "Victoria sangat jelas. Saya tidak berpikir Jefferson adalah ke dalam dirinya."
Cue_E1_3A_CampusA_CHStella_Phase01_Max_018 = "Sekarang yang Anda sebutkan itu, ia tidak menanggapi flirting Victoria. Itu berarti dia memiliki selera yang baik."
Cue_E1_3A_CampusA_CHStella_Phase01_Max_020 = "Tidak ada cara. Anda bisa mendapatkan dia begitu rusak. Dan dia tidak akan dipusingkan dengan mahasiswa."
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_001 = "Hei, aku tahu kau! Kau gadis yang tenang baru di kelas Jefferson. Bukankah dia luar biasa?"
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_004 = "Aku juga. Nya New York barang perkotaan besar, tapi aku senang ia kembali ke akar Oregon nya. Sekrup elit Pantai Timur. Ini harus kencing dari orang-galeri megah yang Mark Jefferson mengajar fotografi untuk kami Blackwell udik ... ditambah ia cukup panas untuk pria yang lebih tua. "
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_005 = "Mungkin. Mr. Jefferson hanya memiliki gaya sendiri."
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_006 = "Jika Victoria tidak seluruh tubuhnya, saya pasti akan bergerak."
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_008 = "Itulah apa yang Anda pikirkan."
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_011 = "Tidak. Aku melihat dia tergantung dengan anak-anak keren lainnya seperti Victoria. Bukan jenis dari kelompok. Tapi saya mendengar cerita gila tentang Rachel ..."
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_012 = "Seperti saya katakan, Anda harus banyak belajar, Max. Lihat ya di kelas."
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_015 = "Dia mendapatkan sedikit sok, tapi dia bergairah dan hanya mengatakan apa yang dia pikir."
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_016 = "Saya tidak berpikir dia menutup kesepakatan. Tapi dia bukan satu-satunya pemain ..."
Cue_E1_3A_CampusA_CHStella_Phase01_Stella_019 = "Anda harus banyak belajar di sini di Blackwell. Rachel Amber benar-benar berhubungan seks dengan dia. Yah ... Aku mendengar bahwa dari sumber yang baik."
Cue_E1_3A_CampusA_CHStella_Phase02_Stella_001 = "Saya ingin mempelajari foto ini jika Anda tidak keberatan."
Cue_E1_3A_CampusA_DanielDraws_Daniel_010 = "Oh, itu sikap yang baik."
Cue_E1_3A_CampusA_DanielDraws_Daniel_020 = "Baik, baik ..."
Cue_E1_3A_CampusA_DanielDraws_Max_030 = "potret terbaik yang pernah."
Cue_E1_3A_CampusA_DroneControl_Brooke_010 = "Di sini, memberikan pesawat tak berawak pusaran di sekitar kampus."
Cue_E1_3A_CampusA_FactNathan_Principal_010 = "Akan Nathan Prescott silahkan datang ke kantor depan. Terima kasih."
Cue_E1_3A_CampusA_Idle_Grant_010 = "Apakah ada yang ingin menandatangani petisi untuk menghentikan Blackwell menjadi negara pengawasan?"
Cue_E1_3A_CampusA_Idle_Grant_020 = "Ini adalah masalah yang sangat penting bahwa efek kalian semua di sini."
Cue_E1_3A_CampusA_Idle_Grant_030 = "Kami hanya perlu mengumpulkan 100 tanda tangan lebih untuk mendapatkan audiensi publik ..."
Cue_E1_3A_CampusA_Idle_Grant_040 = "Kita semua ingin menjadi aman tapi tidak dimata-matai."
Cue_E1_3A_CampusA_Idle_Grant_050 = "Dan ini bukan tentang politik apapun, hanya sekitar tradisi besar Blackwell kita kebebasan berbicara."
Cue_E1_3A_CampusA_Idle_Grant_060 = "Aku tahu kau terburu-buru untuk teks sebelum kelas berikutnya tetapi ini juga penting ..."
Cue_E1_3A_CampusA_Idle_Grant_070 = "Bagaimana jika Big Brother sedang menonton apa yang Anda SMS? Apakah Anda dingin dengan itu?"
Cue_E1_3A_CampusA_Idle_Grant_080 = "Apakah ada yang mendengarkan?"
Cue_E1_3A_CampusA_Idle_Grant 090 = "Siapa saja?"
Cue_E1_3A_CampusA_StellaFriend_CitizenF1_020 = "Saya suka kontras."
Cue_E1_3A_CampusA_StellaFriend_Stella_010 = "Oh karyanya sangat sensitif ..."
Cue_E1_3A_CampusA_StellaFriend_Stella_030 = "Mr. Jefferson adalah master cahaya dan bayangan ..."
